/* Localizable strings of com.apple.screensaver preference manifest */

"screensaver.pfm_title" =			"Log ind-vindue til skærmskåner";
"screensaver.pfm_description" =			"Adgangskodeindstillinger til skærmskåner og vågeblus og skærmskånerindstillinger til log ind-vinduet";
"loginWindowIdleTime.pfm_title" =			"Passiv tid for log ind-vinduet";
"loginWindowIdleTime.pfm_description" =		"Passiv tid for log ind-vinduet. Indstil til 0 for at slå skærmskåner fra i log ind-vinduet.";
"loginWindowModulePath.pfm_title" =			"Sti til skærmskånermodul til log ind-vinduet";
"loginWindowModulePath.pfm_description" =	"Arkivsystemets sti til et skærmskånermodul. F.eks. “/System/Bibliotek/Screen Savers/Flurry.saver”. Bemærk, at nogle skærmskånere ikke virker, før du har logget ind. Det kan f.eks. være skærmskånere, der bruger feed-, tilfældigheds- eller blandingsfunktioner eller ikke er kodesigneret af Apple.";
"askForPassword.pfm_title" =			"Bed om adgangskode";
"askForPassword.pfm_description" =			"Afbrydelse af skærmskåner kræver adgangskode. Indstil til sand for at kræve en adgangskode. Indstil til falsk for ikke at kræve en adgangskode.";
